<?php

return [
    'title'       => 'назначение',
    'description' => 'Вы должны отменить встречу, пожалуйста, сообщите по телефону, если это необходимо. Если у вас есть более чем один прием, назначение будет удалено для вашего последнего назначения, за исключением. Пожалуйста, при выборе времени назначения, а также учет задержек, которые могут быть испытаны веществами. В экстренной помощи, номер 0312 467 68 68 Я рекомендую вам записаться на прием по телефону.',
    'button'      => 'записаться на прием',
    'url'         => 'http://cihangircakici.net/randevu/',
];