<?php

return [
    'title'       => 'Спросите доктора?',
    'the doctor'  => 'Спросите',
    'ask'         => 'доктора?',
    'description' => '<p>Онлайн-врач - это онлайн-служба поддержки, которая отвечает на все ваши вопросы о здоровье 7/24. С онлайн-врачом</p>
                        <ul class="m-top-15">
                            <li>Расскажите свои болезни,</li>
                            <li>Интерпретировать аудиты и отчеты,</li>
                            <li>И задайте все ваши вопросы.</li>
                        </ul>',
    'button'      => 'Ask the Doctor',
];